import * as React from 'react';
export default function Description(){
    return(
        <p className='lorem'>جریان .  [ج َ رَ ] (ع مص ) جَرْی . رفتن، روان شدن

        فلو نام خود را از کانسپت سیال و روانی که در فضای کافه و رستوران جاری‌ست، گرفته است؛ جریانی که نه تنها در روند هر روزه‌ی بودن در فلو اتفاق می‌افتد، بلکه در تک‌تک پدیده‌های شهری و طبیعت هم می‌توان آن را مشاهده کرد. جریان رفت و آمد آدم‌ها، جریان آمد و شد ماشین‌ها، جریان باد که در بین شاخه‌های درخت می‌پیچد و جریان آب که در زمین فرو می‌رود و از جایی دیگر سر بر می‌آورد. 
        برای ما جریان داشتن، روان بودن و به پیش رفتن مهم است، جلو رفتنی که همراه با آزادی عمل و جسارت تجربه‌های نو همراه است. 
        پیش رفتن برای ما نه یک ایده، بلکه یک آرمان است، اما این ایده نیم‌نگاهی هم به سکون، نشستن و لحظه ای درنگ کردن می‌اندیشیم و این برای ما خود زندگی است، گاهی به پیش رفتن و گاهی سکون، سکوت و لذت بردن از اکنون
        </p>
    )
}